{
    "[51] KAPITAN BOMBA - ŚWIĘTO DVPY (ODC. 51)": {
        "text": " Galaktyka Horwix została opanowana przez złych kosmitów! Pokonać ich może tylko załoga Kwiezdnego Patrolu, na czele której stoi... KAPITAN BOMBA! AAAAAAAA! MISJA PLANETA D U P B! MISJA ŚWIĘTO DUPY! KAPITAN BOMBA! KAPITAN BOMBA! KAPITAN BOMBA! KAPITAN BOMBA! KAPITAN BOMBA! Reprezentanci Kutasenatu! Zebraliśmy się tutaj w dzień po Wielkim Święcie Dupy! Na trzy dni przed drugim Wielkim Świętem Dupy! W dniach tych nasze serca przepełnione są radością, a skóra w okolicach Mosny napina się, i mieli cudownymi kolorami! Tak oto rozpoczynają się chujowe gody! Stop! Przepustka! Tępy chuj! Pamiętam swoje pierwsze chujowe gody! Trudno w to uwierzyć, ale jako młody chujew, nie różniłem się od swoich rówieśników! Ba! Nawet później niż inni przeszedłem w mutację Moszny! Koledzy mieli przyjechać po mnie wieczorem, aby zabrać mnie na tańce, ale ja ze wstydu udawałem, że zaraziłem się świnką, bo wszyscy chłopcy w naszej klasie przeszli już w mutację Moszny! Tak czy inaczej przyjechali po mnie! Sebastian pożyczył chujo mobil od ojca! Punkt 32-456! Słyszę dzwonek do drzwi! Myślę sobie skucha! Nie otwieram! A tu Łukasz krzyczy! Hej Dominik! Nie bądź świętus! Chodź na tańce! Dobra mówię! Chuj! Co będzie to będzie! Już miałem otworzyć drzwi, a tu nagle czuję charakterystyczne mrowienie w jajcach! Tak drodzy kuta senatorowie! Mutacja Moszny! 78, 79, 77... Yyy... Dobra kurwa jest ich ze stu! Mam tylko jeden magazynek skrętnie chowany w dupie! A wy ile macie? Panie kapitanie to jest naprawdę dobre! Chujemy! Jesteśmy najdoskonalszymi istotami we wszechświecie! No w takim stanie rzeczy można by się doszukać też minusów! Na przykład takich, że wśród naszej rasy nie ma osobników płci żeńskiej! No ale proszę sobie wyobrazić! Kobieta chuje! Wyglądałaby co najmniej śmiesznie! Hahaha! Jest ich wielu! A mamy tylko jeden magazynek! A co za tym idzie? Każdy może spudłować tylko jeden raz! Mogłyby zaniżyć naszą pozycję w rankingu najdoskonalszych istot wszechświata! A na to tylko czeka rasa trójodbytowych kurwinoksów! O! Właśnie wybrałem! O! Właśnie wypiła 226.11! Drodzy kuta senatorowie! Chujowe gody uważam za rozpoczęte! Dobra kurwa! Smaczne było! A teraz... Napierdalamy! Pamiętajcie! Jedna kulka jeden kosmitał pierdolony! O nie! W takim momencie przerwali! Co za kondony robią te bajki! Ha! Gitprodukcja! No tak! Tego się można było spodziewać! Dobra! Do zobaczenia w poprzednim odcinku! W następnym! Galaktyka Horwix została opanowana przez złych kosmitów! Pokonać ich może tylko załoga Gwiezdnego Patrolu! Na czele której stoi... Kapitan Boba! W poprzednim odcinku! Nie jestem pewien, ale chyba powiedziałem miejsce planeta DUPX! A to powinno być... Miejsce planeta DUPA! Jeżeli ktoś to nagrywał to proszę sprawdzić i mi napisać! Podaję maila! glemmigoblesmaupaotwa.pl Dobra! A teraz zapraszam na kolejny odcinek! O kurwa! Inioci! Coście uczynili! Lord Kitak ul samity! I to w świętym kutasenacie! Dzień po wielkim święcie DUPY! Na trzy dni przed drogim wielkim świętem DUPY! Na początku chujowych godów! Do lochu z nili! Kurwa! Mogliście nas od razu zapierdolić, bo z tego chujowego lochu zaraz spierdolimy! Wiedz śmiertelniku, że są gorsze rzeczy od śmierci! A z tego lochu nie da się spierdolić! To prawda... Nie da się spierdolić... Kurwa, coś ty za jeden! Kiedyś... Cwali mnie Lufa... Generał Lufa... To dowódca zaginionego przed laty legendarnego Ożrała 1! Tato! Ty że jest? Tak... Jezus Maria! Ojciec Kapitana Bąby! Legendarny generał Lufa zabity! O nie! Zaraz siłaczę! Dobra, oglądajcie następny odcinek! A ja przełączam na TVN! Cześć!",
        "url": "https://youtu.be/h2J4w9nxc8U"
    }
}
